/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Desenhos Selecionados";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 Desenho Selecionado";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "Atividade";

/* Add Anchor Points */
"Add Anchor Points" = "Acrescentar Pontos Âncora";

/* Add to Photo Album */
"Add to Photo Album" = "Acrescentar ao Álbum de Fotografias";

/* Align Bottom */
"Align Bottom" = "Alinhar em Baixo";

/* Align Center */
"Align Center" = "Alinhar ao Centro";

/* Align Left */
"Align Left" = "Alinhar à Esquerda";

/* Align Middle */
"Align Middle" = "Alinhar ao Meio";

/* Align Right */
"Align Right" = "Alinhar à Direita";

/* Align Top */
"Align Top" = "Alinhar em Cima";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Tem a certeza que quer desvincular a sua conta do Dropbox?";

/* Arrange */
"Arrange" = "Organizar";

/* arrowheads */
"arrowheads" = "Pontas em seta";

/* Arrowheads */
"Arrowheads" = "Pontas em seta";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "Misturar Detrás para a Frente";

/* Blend Horizontally */
"Blend Horizontally" = "Misturar Horizontalmente";

/* Blend Mode */
"Blend Mode" = "Modo de Mistura";

/* Blend Vertically */
"Blend Vertically" = "Misturar Verticalmente";

/* blur */
"blur" = "manchar";

/* Bring Forward */
"Bring Forward" = "Trazer mais para a Frente";

/* Bring to Front */
"Bring to Front" = "Trazer para a Frente";

/* Broken Drawing */
"Broken Drawing" = "Desenho Danificado";

/* Cancel */
"Cancel" = "Cancelar";

/* Centimeters */
"Centimeters" = "Centímetros";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Ver o meu desenho feito no Inkpad!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Cor";

/* Color Balance… */
"Color Balance…" = "Equilíbrio de Cores…";

/* Combine Paths */
"Combine Paths" = "Combinar Linhas";

/* Copy */
"Copy" = "Copiar";

/* Copy Drawing */
"Copy Drawing" = "Copiar Desenho";

/* Corner Radius */
"Corner Radius" = "Raio do Canto";

/* Create new drawing */
"Create" = "Criar";

/* Create Outlines from Text */
"Create Outlines from Text" = "Criar Contornos a partir do Texto";

/* Creating Document... */
"Creating Document..." = "Criar um Documento...";

/* Custom Size */
"Custom Size" = "Tamanho personalizado";

/* Cut */
"Cut" = "Cortar";

/* Darken */
"Darken" = "Escurecer";

/* dash */
"dash" = "traço";

/* Decay */
"Decay" = "Enfraquecer";

/* Delete */
"Delete" = "Apagar";

/* Delete %d Drawings */
"Delete %d Drawings" = "Apagar %d Desenhos";

/* Delete Anchor Points */
"Delete Anchor Points" = "Apagar Pontos Âncora";

/* Delete Drawing */
"Delete Drawing" = "Apagar Desenho";

/* Desaturate */
"Desaturate" = "Não Saturar";

/* Deselect All */
"Deselect All" = "Desselecionar Todos";

/* Difference */
"Difference" = "Contraste";

/* Distribute Horizontally */
"Distribute Horizontally" = "Distribuir Horizontalmente";

/* Distribute Vertically */
"Distribute Vertically" = "Distribuir Verticalmente";

/* Download Problem */
"Download Problem" = "Problema a descarregar";

/* Downloading “%@” */
"Downloading “%@”" = "Descarregando “%@”";

/* Default drawing name prefix */
"Drawing" = "Desenho";

/* Drawing Size */
"Drawing Size" = "Tamanho do Desenho";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Duplicar";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplicar e Transformar Novamente";

/* Duplicate Drawing */
"Duplicate Drawing" = "Duplicar Desenho";

/* Duplicate in Place */
"Duplicate in Place" = "Duplicar Aqui";

/* Edit */
"Edit" = "Editar";

/* Email */
"Email" = "Email";

/* Eraser Size */
"Eraser Size" = "Apagar Tamanho";

/* Exclude */
"Exclude" = "Excluir";

/* Exclusion */
"Exclusion" = "Exclusão";

/* Export as PDF */
"Export as PDF" = "Exportar como PDF";

/* Export as PNG */
"Export as PNG" = "Exportar como PNG";

/* Export as SVG */
"Export as SVG" = "Exportar como SVG";

/* Fill */
"Fill" = "Preencher";

/* Flip Horizontally */
"Flip Horizontally" = "Virar Horizontalmente";

/* Flip Vertically */
"Flip Vertically" = "Virar Verticalmente";

/* Font */
"Font" = "Fonte";

/* Font Library */
"Font Library" = "Biblioteca de Fontes";

/* Fonts */
"Fonts" = "Fontes";

/* Gallery */
"Gallery" = "Galeria";

/* gap */
"gap" = "falha";

/* Gradient */
"Gradient" = "Gradiente";

/* Grid */
"Grid" = "Grelha";

/* Grid Spacing */
"Grid Spacing" = "Espacejamento da Grelha";

/* Group */
"Group" = "Grupo";

/* Height */
"Height" = "Altura";

/* Help */
"Help" = "Ajuda";

/* Hue */
"Hue" = "Matiz";

/* Hue and Saturation… */
"Hue and Saturation…" = "Matiz e Saturação…";

/* Import */
"Import" = "Importar";

/* Import %lu */
"Import %lu" = "Importar %lu";

/* Import All */
"Import All" = "Importar Todos";

/* Import Problem */
"Import Problem" = "Importar o Problema";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Importar as suas fontes através do Dropbox";

/* Importing “%@” */
"Importing “%@”" = "Importando “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "Polegadas";

/* Name of Help html file */
"index" = "index_pt";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "Inkpad não consegue importar “%@”. Pode estar corrompido ou num formato não suportado.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "Inkpad não consegue importar “%@”. Não existe memória suficiente.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad não consegue importar este desenho.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Desenho do Inkpad";

/* Inkpad Help */
"Inkpad Help" = "Ajuda do Inkpad";

/* Intersect */
"Intersect" = "Intersetar";

/* Invert */
"Invert" = "Inverter";

/* Isolate Active Layer */
"Isolate Active Layer" = "Isolar a Camada Ativa";

/* Join Paths */
"Join Paths" = "Combinar Linhas";

/* Landscape */
"Landscape" = "Paisagem";

/* Layer %d */
"Layer %d" = "Camada %d";

/* Layers */
"Layers" = "Camadas";

/* U.S. Legal Paper Size */
"Legal" = "Legal";

/* U.S. Letter Paper Size */
"Letter" = "Letter";

/* Lighten */
"Lighten" = "Iluminar";

/* Luminosity */
"Luminosity" = "Luminosidade";

/* Mask */
"Mask" = "Máscara";

/* Millimeters */
"Millimeters" = "Milímetros";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Multiplicar";

/* New Drawing */
"New Drawing" = "Novo Desenho";

/* None */
"None" = "Nenhum";

/* Normal */
"Normal" = "Normal";

/* Number of Points */
"Number of Points" = "Numero de Pontos";

/* Number of Sides */
"Number of Sides" = "Numero de Lados";

/* offset */
"offset" = "offset";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Depois de eliminar estes desenhos não os pode recuperar";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Depois de eliminar este desenho não o pode recuperar";

/* Page orientation (landscape/portrait) */
"Orientation" = "Orientação";

/* Outline Mode */
"Outline Mode" = "Modo de Contorno";

/* Outline Stroke */
"Outline Stroke" = "Pincel de Contorno";

/* Overlay */
"Overlay" = "Recobrir";

/* Paste */
"Paste" = "Colar";

/* Path */
"Path" = "Linha";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "Foto";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixels";

/* Place Text on Path */
"Place Text on Path" = "Colocar o Texto na Linha";

/* Points */
"Points" = "Points";

/* Portrait */
"Portrait" = "Retrato";

/* Post on Facebook */
"Post on Facebook" = "Colocado no Facebook";

/* Print */
"Print" = "Imprimir";

/* Print Drawing */
"Print Drawing" = "Imprimir Desenho";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Inverter o sentido da Linha";

/* Rulers */
"Rulers" = "Réguas";

/* Samples */
"Samples" = "Amostras";

/* Saturation */
"Saturation" = "Saturação";

/* Screen */
"Screen" = "Écran";

/* Select */
"Select" = "Selecionar";

/* Select All */
"Select All" = "Selecionar Todos";

/* Select All in Layer */
"Select All in Layer" = "Selecionar Todos na Camada";

/* Select Drawings */
"Select Drawings" = "Selecionar os Desenhos";

/* Select Swatches */
"Select Swatches" = "Selecionar as Amostras";

/* Send */
"Send" = "Enviar";

/* Send Backward */
"Send Backward" = "Enviar mais para trás";

/* Send to Back */
"Send to Back" = "Enviar para trás";

/* Separate Paths */
"Separate Paths" = "Separar as Linhas";

/* Settings */
"Settings" = "Preferências";

/* Shadow */
"Shadow" = "Sombra";

/* Shadow and Opacity */
"Shadow and Opacity" = "Sombra e Opacidade";

/* Size and Units */
"Size and Units" = "Tamanho e Unidades";

/* Snap to Edges */
"Snap to Edges" = "Ajustar às Bordas";

/* Snap to Grid */
"Snap to Grid" = "Ajustar à Grelha";

/* Snap to Points */
"Snap to Points" = "Ajustar aos Pontos";

/* Stroke */
"Stroke" = "Traço";

/* Subtract Front */
"Subtract Front" = "Subtrair à Frente";

/* Swap */
"Swap" = "Troca";

/* Swatches */
"Swatches" = "Amostras";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloid";

/* Text */
"Text" = "Texto";

/* The active layer is hidden. */
"The active layer is hidden." = "A camada ativa está escondida.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "A camada ativa está protegida e escondida.";

/* The active layer is locked. */
"The active layer is locked." = "A camada ativa está protegida.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "Existe um problema a descarregar “%@”. Verifique a sua rede e tente novamente.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "Existe um problema a enviar “%@”. Verifique a sua rede e tente novamente.";

/* Transform Again */
"Transform Again" = "Transformar Novamente";

/* Tweet */
"Tweet" = "Tweet";

/* Ungroup */
"Ungroup" = "Desagrupar";

/* Unite */
"Unite" = "Unir";

/* Units */
"Units" = "Unidades";

/* Unlink */
"Unlink" = "Não Ligar";

/* Unlink Dropbox */
"Unlink Dropbox" = "Desvincular o Dropbox";

/* Unmask */
"Unmask" = "Desmascarar";

/* Upload */
"Upload" = "Enviar";

/* Upload Problem */
"Upload Problem" = "Enviar um Problema";

/* Uploading “%@” */
"Uploading “%@”" = "Enviar “%@”";

/* Uploading... */
"Uploading..." = "Enviando...";

/* Width */
"Width" = "Largura";

